<section class="news-view">
    <img class="single-vacancy__dots2" src="/images/bg-dots.png" alt="точки" role="presentation">
    <div class="single-vacancy__circle"></div>
    <div class="container">
        <div class="resume-results">
            <ul class="breadcrumbs">
                <li>
                    <a href="#">Результаты поиска</a>
                </li>
                <li>
                    <a href="#">Помощь</a>
                </li>
                <li>База знаний</li>
            </ul>
        </div>
        <div class="news-view__block">
            <h2>Как перевести работников на дистанционную работу в связи с короновирусом COVID-19?</h2>
            <div class="news-view__block-text">
                <img src="/images/news_image.png" alt="">
                <p class="red-line">
                    Власти и работодатели предпринимают меры по недопущению распространению
                    коронавируса, в том числе переводят работников на дистанционную работу.
                </p>
                <p>
                    Коронавирус COVID-2019 (2019-nCoV) охватил около двухсот стран мира и дошел и
                    до России. Граждане вынуждены уходить на карантин, работодатели частично переводят
                    работников на работу дистанционно. Однако не все знают о своих правах. Вправе ли работник
                    требовать перевода на работу дистанционно из-за опасности заразиться коронавирусом и
                    вправе ли работодатель перевести его на дистанционную работу?
                </p>
                <p>
                    Коронавирус COVID-2019 (2019-nCoV) охватил около двухсот стран мира и дошел и
                    до России. Граждане вынуждены уходить на карантин, работодатели частично переводят
                    работников на работу дистанционно. Однако не все знают о своих правах. Вправе ли работник
                    требовать перевода на работу дистанционно из-за опасности заразиться коронавирусом и
                    вправе ли работодатель перевести его на дистанционную работу?
                    Коронавирус COVID-2019 (2019-nCoV) охватил около двухсот стран мира и дошел и
                    до России. Граждане вынуждены уходить на карантин, работодатели частично переводят
                    работников на работу дистанционно. Однако не все знают о своих правах. Вправе ли работник
                    требовать перевода на работу дистанционно из-за опасности заразиться коронавирусом и
                </p>
                <p>
                    Региональные и местные власти также издали нормативные предписания по профилактике коронавирусной инфекции 2019-nCoV. Так, в Москве работодателей обязали
                    не допускать на рабочее место и территорию организации работников и прибывших из стран, где выявлены случаи заболевания (Китай, Южная Корея, Италия, Иран, Франция,
                    Германия, Испания, Сербия и др.), и тех, в отношении кого введен режим изоляции.
                </p>
                <p>
                    В Кирове руководителям предприятий и организаций порекомендовали обеспечить проведение утреннего мониторинга основных параметров состояния здоровья
                    работников. В Нижегородской области помимо рекомендаций, содержащихся в письме Роспотребнадзора, предложено приостановить в предприятиях торговли реализацию
                    салатов, кулинарной продукции и других готовых блюд по системе самообслуживания.
                </p>
            </div>
        </div>
        <div class="news-view__interesting">
            <h2>Вам может быть интересно</h2>
            <div class="news-view__interesting-block">
                <div class="news-item">
                    <h2>Удаленная работа: как выстроить все процессы</h2>
                    <div class="news-items-img__block">
                        <img src="/images/news_img.png" alt="">
                        <div>
                            <p class="red-line">
                                Мы понимаем, какая нагрузка лежит сейчас на каждом отделе персонала .
                                Если вы тоже занимаетесь переводом сотрудников на удаленку, предлагаем
                                регулярно обмениваться опытом в формате открытых бесплатных вебинаров.
                                На них мы обсудим все технические и юридические аспекты, Если вы тоже
                                занимаетесь переводом сотрудников на удаленку, предлагаем регулярно
                                опытом
                            </p>
                            <a href="/news/default/view">Читать полностью</a>
                        </div>
                    </div>
                </div>
                <div class="sidebar-inner news-block">
                    <div class="sr-block news-sr-block">
                        <span class="image-rabota">Работа Донецк</span>
                        <div class="d-flex flex-column ml15">
                            <p>Работа в Донецке</p>
                            <a href="/" target="_blank">https://rabota.today</a>
                        </div>
                    </div>
                    <div class="resume-info__soc justify-center">
                        <p>Написать компании в сетях</p>
                        <a class="vk-bg" rel="nofollow" target="_blank" href="#">
                            <img src="/images/vk.svg" alt="Иконка VK" role="presentation"/>
                        </a>
                        <a class="fb-bg" rel="nofollow" target="_blank" href="#">
                            <img src="/images/fb.svg" alt="Иконка facebook" role="presentation"/>
                        </a>
                        <a class="inst-bg" rel="nofollow" target="_blank" href="#">
                            <img src="/images/instagram.svg" alt="Иконка instagram" role="presentation"/>
                        </a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>